<?php

return [
    'policy'=>'Политика конфиденциальности | Политика Сookie',
    'address'=>'Лейбницштрассе 86, 10625 Берлин,<br>Германия',
    'description'=>'Немецкая компания в сфере инвестиций в недвижимость | +493037591119',
    'login'=>'Регистрация',
    'pass_forgot'=>'Забыли пароль?',
    'login_desc'=>'Вход в личный кабинет для клиентов компании. Данные для входа будут
        предоставляется индивидуально для текущих клиентов компании. Позвоните нам, чтобы стать клиентом +49-30-37591119',
    'login-form'=> [
        'pass_placeholder-form'=>'Введите ваш пароль',
        'email_placeholder-form'=>'Введите ваш e-mail',
        'remember'=>'Запомнить меня',
        'login-form'=>'Войти'
    ],
    'menu'=> [
        'about' => 'О нас',
        'team' => 'Команда',
        'project' => 'Проекты',
        'invest' => 'Инвестировать',
        'partners' => 'Партнеры',
        'contacts' => 'Контакты',
        'enter' => 'Вход',
        'exit' => 'Вход',
        'profile'=>'Кабинет'
    ],
    'section1'=>[
        'header'=>'ИНВЕСТИРУЙТЕ<br> ВМЕСТЕ С «GAIA GROUP»',
        'text'=>'«GAIA GROUP» – немецкая компания, управление которой осуществляется собственниками, за последние
                несколько лет успешно закрепила свои позиции на немецком рынке. Мы развиваем и поддерживаем цели 
                и идеи инвесторов в сфере недвижимости, соответствующей индивидуальным требованиям заказчиков, которая 
                обеспечивает инвесторам стабильную прибыль. Наша деятельность заключается в приобретении недвижимости
                по всей территории Германии с последующей модернизацией жилых и коммерческих зданий в соответствии 
                с принципами стабильного развития.',
        'button_text'=>'СВЯЗАТЬСЯ С НАМИ'

    ],
    'section2'=>[
        'header'=>'О НАС',
        'text'=>'<p class="fz16 color-white">Мы являемся надёжным партнёром в сфере недвижимости и представляем интересы 
                        наших клиентов в данной области. Среди наших клиентов – инвесторы как национального, так и международного уровня.  
                        «GAIA GROUP» предлагает Вам партнерское участие в совместных проектах,связанных с недвижимостью.
                        Мы используем наши исследования рынка и постоянно актуализируемые в соответствии с ними стратегические 
                        изменения для Вашей выгоды. Наша бизнес-модель строится на основе надежности и ориентирована
                        на перспективы развития на рынке недвижимости.</p>
                    <p class="fz16 color-white">Наша комплексная концепция управления активами охватывает,с одной стороны, 
                        процесс покупки недвижимости, ее экономическую и строительную модернизацию с последующим
                        управлением объектами недвижимости. С другой стороны, мы также предлагаем – в случае краткосрочных 
                        инвестиционных целей – быструю реализацию совместно созданного объекта недвижимости.</p>',
        'employers'=>'СОТРУДНИКОВ В КОМПАНИИ',
        'oldest'=>'ЛЕТ НА РЫНКЕ',
        'projects_count'=>'ОБЪЕКТОВ В УПРАВЛЕНИИ',
        'capital'=>' МЛН. – КАПИТАЛ В УПРАВЛЕНИИ',

    ],
    'section3'=>[
        'header'=>'НАША КОМАНДА',
        'text'=>'Мы – молодая команда специалистов в области недвижимости. Все члены команды имеют разностороннее
                    vобразование и отличаются креативным подходом к урегулированию и решению различных вопросов.
                    В случае каких-либо препятствий на этапах реализации проекта,которые могут возникать в связи 
                    с инвестициями в недвижимость в Германии, наши действия основываются на многолетнем опыте и 
                    ориентированы на решение данных вопросов. Наши сотрудники свободно владеют немецким, английским 
                    и русским языками, что позволяет обеспечить надежное и комфортное сопровождение наших клиентов.',
        'emp1_header'=>'СЕБАСТЬЯН ПРИТЫКИН',
        'emp1_text'=>'Управляющий партнер',
        'emp2_header'=>'ТИМУР ШТАЙНБЕРГ',
        'emp2_text'=>'Управляющий партнер',
    ],
    'section4'=>[
        'header'=>'НАШИ ПРОЕКТЫ',
        'subheader'=>'РЕАЛИЗОВАННЫЕ ПРОЕКТЫ',
        'object'=>[
            'header'=>'ТОРГОВЫЙ ЦЕНТР В БЕРЛИНЕ',
            'header_photo'=>'Торговый цент в Берлине',
            '2015'=>'Приобретение центра MKC на Франкфуртер-Аллее, Берлин',
            '2015-2019_1'=>'Оптимизация доходности от сдачи в аренду',
            '2015-2019_2'=>' Проведение технических и планировочных мероприятий по реконструкции здания',
            '2019_1'=>'Поиск покупателя нашей компанией “Steinberg Investment GmbH“',
            '2019_2'=>'Продажа данного объекта компанией “Steinberg Investment GmbH“',
        ],
        'object2' => [
            'header' => 'МНОГОКВАРТИРНЫЙ ЖИЛОЙ ДОМ В БЕРЛИНЕ – РАЙОН МОАБИТ',
            '2015_header'=>'Зима 2018',
            '2015-2019_1_header'=>'Весна 2019',
            '2015-2019_2_header'=>'Лето 2019',
            '2019_1_header'=>'2019',
            '2019_2_header'=>'2019',
            'header_photo'=>'Многоквартирный жилой дом в Берлине - Моабит',
            '2015' => 'Приобретение многоквартирного жилого дома с возможностью модернизации',
            '2015-2019_1' => '1-я оптимизация арендной платы',
            '2015-2019_2' => 'Начало планировочных мероприятий по дополнительной герметизации на заднем дворе и мансардном этаже',
            '2019_1' => 'Поиск покупателя нашей компанией «Steinberg Investment GmbH»',
            '2019_2' => 'Продажа данного объекта компанией «Steinberg Investment GmbH»',
        ],
        'object3' => [
            'header' => 'ЦЕНТР В КРИММИЧАУ',
            '2015_header'=>'Зима 2017',
            '2015-2019_1_header'=>'Весна 2017',
            '2015-2019_2_header'=>'Лето 2017',
            '2019_1_header'=>'2018',
            '2019_2_header'=>'Весна 2019',
            'header_photo'=>'Центр в Криммичау',
            '2015' => 'Приобретение торгового центра в Криммичау',
            '2015-2019_1' => 'Оптимизация структуры арендаторов',
            '2015-2019_2' => 'Первые переговоры с городской администрацией и обер-бургомистром',
            '2019_1' => 'Планирование и проектирование центра для последующего использования',
            '2019_2' => 'Продажа объекта недвижимости',
        ],
        'object4' => [
            'header' => 'МНОГОКВАРТИРНЫЙ ЖИЛОЙ ДОМ В БЕРЛИНЕ – РАЙОН МОАБИТ',
            '2015' => 'Приобретение многоквартирного жилого дома с возможностью модернизации',
            '2015_header'=>'Winter 2018',
            '2015-2019_1' => '1-я оптимизация арендной платы',
            '2015-2019_2' => 'Начало планировочных мероприятий по дополнительной герметизации на заднем дворе и мансардном этаже',
            '2019_1' => 'Поиск покупателя нашей компанией «Steinberg Investment GmbH»',
            '2019_2' => 'Продажа данного объекта компанией «Steinberg Investment GmbH»',
        ],
        'object5' => [
            'header' => 'Nahversorgungscenter in Berlin',
            '2015' => 'Kauf des Centers MKC an der Frankfurter Allee, Berlin',
            '2015-2019_1'=>'Приобретение центра MKC на Франкфуртер-Аллее, Берлин',
            '2015-2019_1'=>'Оптимизация доходности от сдачи в аренду',
            '2015-2019_2'=>' Проведение технических и планировочных мероприятий по реконструкции здания',
            '2019_1'=>'Поиск покупателя нашей компанией “Steinberg Investment GmbH“',
            '2019_2'=>'Продажа данного объекта компанией “Steinberg Investment GmbH“', 'Optimierung der Mietrendite',
            '2015-2019_2' => ' Durchführung von technischen und planerischen Umbaumaßnahmen',
            '2019_1' => 'Evaluierung eines passenden Käufers durch unsere Steinberg Investment GmbH',
            '2019_2' => 'Verkauf der Liegenschaft durch die Steinberg Investment GmbH',
        ],
    ],
    'section5'=>[
        'header'=>'ПРИОБРЕТАЕМАЯ НЕДВИЖИМОСТЬ',
        'text'=>'<p class="fz16">В нашей работе мы концентрируемся на уже существующих жилых, а также коммерческих
                        объектах недвижимости и освоению участков под застройку.Нашу деятельность мы осуществляем
                        преимущественно в следующих регионах и городах: Северный Рейн-Вестфалия, Нижняя Саксония, Гессен,
                        Саксония-Ангальт, Бавария, Гамбург и Берлин. Объёмы наших инвестиций в каждый, отдельный объект 
                        недвижимости колеблются от 500.000 € до 30.000.000 €.</p>
                    <p class="fz16">С более подробной информацией, о нашей компании и интересующей вас недвижимостью 
                        можно ознакомиться в прилагаемой презентации.</p>',
        'sub_text1'=>'Годовой объем инвестиций',
        'sub_text2'=>'Объемы инвестиций на отдельный объект',
        'button_text'=>'Скачать презентацию',
    ],
    'contacts'=>[
        'header'=>'КОНТАКТЫ',
        'address'=>'Адрес',
        'phone'=>'Телефон',
        'email'=>'Эл.почта',
        'form'=>[
            'header'=>'СВЯЗАТЬСЯ С НАМИ',
            'name_placeholder'=>'Ваше имя и фамилия',
            'phone_placeholder'=>'Ваш телефон',
            'email_placeholder'=>'Ваш e-mail',
            'descr_placeholder'=>'Комментарий',
            
        ],
        'map_header'=>'Мы находимся здесь',
        'map_subheader'=>'Посмотреть на Google картах→',

        'button_text'=>'ОТПРАВИТЬ',
    ],
    'mln'=>'Млн',
    'cookie-popup'=>'Продолжая пользование этим сайтом Вы принимаете политику конфиденциальности',
    'cookie-popup-link'=>'Узнать больше',
    'cookie-accept'=>'Принять',
    'policy-accept'=>'Я принимаю условия',
    'policy-name'=>'политики конфиденциальности',
    'form-accepted'=>'Ваша заявка отправлена'

    
    // 'policy'=>[
    //     'title'=>'Политика конфиденциальности',
    //     'title-text'=>'Если ниже не указано иное, предоставление Ваших персональных данных не требуется по закону или по контракту, а также не является необходимым для заключения контракта. Вы не обязаны предоставлять данные. Непредставление данных не имеет последствий. Это относится только к тем случаям, когда в следующем процессе обработки не предоставляется никакой другой информации.
    //     "Личные данные" означают всю информацию, относящуюся к идентифицированному или поддающемуся идентификации физическому лицу.',
    //     'logs'=>'Лог-файлы сервера',
    //     'logs-text'=>'Вы можете посещать наши сайты, не предоставляя никакой личной информации.
    //     Всякий раз, когда Вы заходите на наш сайт, данные об использовании передаются нам или нашему веб-хосту/поставщику IT-услуг Вашим интернет-браузером и сохраняются в лог-файлах (так называемых серверных лог-файлах). К этим сохраненным данным относятся, например, название доступной страницы, дата и время доступа, IP-адрес, объем переданных данных и запрашивающий провайдер. Обработка осуществляется на основании ст. 6 абз. 1 л. f DSGVO из нашей доминирующей законной заинтересованности в обеспечении бесперебойной работы нашего сайта и улучшении нашего предложения.',
    //     'contact'=>'Связаться/Регистрация/Информационный бюллетень',
    //     'contact-text'=>'Сбор и обработка при использовании контактной формы.
    //     При использовании контактной формы мы собираем ваши личные данные (имя, адрес электронной почты, текст сообщения) только в том объеме, в котором вы их предоставили. Обработка данных служит для установления контакта. Отправляя свое сообщение, Вы соглашаетесь на обработку переданных данных. Обработка основана на ст. 6, п. 1 л. DSGVO с Вашего согласия.<br>Вы можете в любое время отозвать свое согласие, уведомив нас об этом, не влияя на законность обработки, осуществляемой на основе согласия, до момента отзыва. Мы будем использовать Ваш адрес электронной почты только для обработки Вашего запроса. После этого Ваши данные будут удалены, если Вы не дадите согласие на их дальнейшую обработку и использование.',
    //     'whatsapp'=>'WhatsApp Бизнес',
    //     'whatsapp-text'=>'Если вы связываетесь с нами через WhatsApp, мы используем бизнес-версию WhatsApp Ireland Limited (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland; "WhatsApp"). Если вы находитесь за пределами Европейской экономической зоны, эта услуга предоставляется компанией WhatsApp Inc. (1601 Уиллоу-Роуд, Менло-Парк, Калифорния 94025, США).<br>
    //     Целью обработки данных является обработка и ответ на Ваш запрос контакта. С этой целью мы собираем и обрабатываем номер вашего мобильного телефона, если он предоставлен WhatsApp, ваше имя и другие данные в объеме, указанном вами. Для работы с услугой мы используем мобильное устройство, адресная книга которого содержит только данные пользователей, связавшихся с нами через WhatsApp. Личные данные не будут переданы WhatsApp без вашего предварительного согласия WhatsApp.<br>
    //     Ваши данные будут переданы WhatsApp на серверы Facebook Inc. в США. И WhatsApp, и Facebook сертифицировали себя в соответствии с Соглашением о защите частной информации между США и ЕС и, таким образом, обязуются соблюдать европейские директивы по защите данных.<br>
    //     Если целью контакта является проведение преддоговорных мероприятий (например, консультация в случае заинтересованности в покупке, подготовка предложения) или если речь идет об уже заключенном между нами и Вами договоре, то обработка данных осуществляется на основании ст. 6 абз. 1 л. b DSGVO.<br>
    //     Если контакт установлен по другим причинам, эта обработка данных осуществляется на основании ст. 6 абз. 1 буквы f DSGVO из нашей преимущественно оправданной заинтересованности в обеспечении быстрого и простого контакта и в ответе на Ваш запрос. В этом случае Вы имеете право в любое время, по причинам, вытекающим из Вашей конкретной ситуации, возразить против обработки персональных данных, касающихся Вас, на основании ст. 6, п. 1, п. 1, п. f, DSGVO.
    //     Мы используем Ваши личные данные только для обработки Вашего запроса. После этого ваши данные будут удалены в соответствии с установленными законом сроками хранения, если только вы не дадите согласие на их дальнейшую обработку и использование.
    //     Для получения дополнительной информации об условиях использования и защите данных при использовании WhatsApp посетите сайты https://www.whatsapp.com/legal/#terms-of-service и https://www.whatsapp.com/legal/#privacy-policy.',
    //     'registration'=>'Регистрация',
    //     'registration-text'=>'На нашем сайте у Вас есть возможность зарегистрироваться, введя персональные данные. Когда вы регистрируетесь, мы собираем ваши персональные данные в указанном там объеме. Ваша регистрация необходима для создания комментариев и вкладов на нашем сайте. Обработка производится на основании ст. 6, п. 1 л. DSGVO с Вашего согласия. Вы можете отозвать свое согласие в любое время, уведомив нас, не влияя на законность обработки, которая имела место на основе согласия, до момента отзыва. После этого ваша регистрация будет прекращена, а ваши данные, сохраненные во время регистрации, будут удалены.',
    //     'private-data'=>'Использование Ваших персональных данных для отправки почтовой рекламы',
    //     'private-data-text'=>'Мы используем ваши персональные данные (имя, адрес), которые мы получили в связи с продажей продукта или услуги, для отправки вам почтовой рекламы, если вы не возражаете против такого использования. Предоставление этих данных необходимо для заключения договора. Непредставление этой информации означает, что договор не может быть заключен.
    //     Обработка основана на ст. 6 п. 1 буквы f DSGVO из нашего преобладающего законного интереса к прямой рекламе. Вы можете в любое время возразить против такого использования ваших адресных данных, уведомив нас об этом. Контактные данные для осуществления возражения можно найти в оттиске.
    //     ',
    //     'cookies'=>'Cookies',
    //     'cookies-text'=>'Наш сайт использует куки-файлы. Cookie-файлы - это небольшие текстовые файлы, которые хранятся в интернет-браузере или интернет-браузере на компьютерной системе пользователя. Если пользователь вызывает веб-сайт, файл cookie может быть сохранен в операционной системе пользователя. Этот куки-файл содержит характерную строку символов, которая позволяет однозначно идентифицировать браузер при повторном вызове веб-сайта.
    //     Файлы cookie хранятся на вашем компьютере. Таким образом, вы имеете полный контроль над использованием куки-файлов. Выбрав соответствующие технические настройки в вашем интернет-браузере, вы можете быть уведомлены перед установкой куки-файлов и принять индивидуальное решение о том, принимать их или нет, а также предотвратить сохранение куки-файлов и передачу данных, которые они содержат. Уже сохраненные куки-файлы могут быть удалены в любое время. Тем не менее, мы хотели бы отметить, что вы, возможно, не сможете использовать все функции этого сайта в полном объеме.
    //     Под следующими ссылками Вы можете узнать, как управлять куки-файлами наиболее важных браузеров (включая их деактивацию):
    //     Chrome Browser: https://support.google.com/accounts/answer/61416?hl=de
    //     Internet Explorer: https://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-manage-cookies
    //     Mozilla Firefox: https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen
    //     Сафари: https://support.apple.com/de-de/guide/safari/manage-cookies-and-website-data-sfri11471/mac
    //     ',
    //     'needed-cookies'=>'Технически необходимые куки-файлы',
    //     'needed-cookies-text'=>'Если в приведенной ниже декларации о защите данных не указано иное, мы используем эти технически необходимые куки-файлы только для того, чтобы сделать наше предложение более удобным для пользователя, эффективным и безопасным. Кроме того, файлы cookie позволяют нашим системам распознавать ваш браузер даже после смены страницы и предлагать вам услуги. Некоторые функции нашего сайта не могут быть предложены без использования cookie-файлов. Для этого необходимо, чтобы браузер распознавался даже после смены страницы.<br>
    //     Обработка осуществляется на основании ст. 6 абз. 1 л. f DSGVO из нашей преимущественно оправданной заинтересованности в обеспечении оптимальной функциональности сайта, а также удобного и эффективного дизайна нашего предложения.
    //     Вы имеете право в любое время, по причинам, вытекающим из Вашей конкретной ситуации, возразить против обработки Ваших персональных данных на основании ст. 6 ч. 1 п. 1 буквы f DSGVO.',
    //     'analytics'=>'Анализ',
    //     'google'=>'Использование Google Analytics',
    //     'google-text'=>'На нашем сайте мы используем сервис веб-анализа Google Analytics компании Google LLC. (1600 Amphitheatre Parkway, Mountain View, CA 94043, США; "Google"). Если Вы постоянно проживаете в Европейской экономической зоне или Швейцарии, Google Ireland Limited (Gordon House, Barrow Street, Dublin 4, Ireland) является лицом, ответственным за Ваши данные. Таким образом, компания Google Ireland Limited является аффилированным лицом Google, которое отвечает за обработку ваших данных и соблюдение действующих законов о защите данных.<br>
    //     Обработка данных используется для анализа данного сайта и его посетителей, а также в маркетинговых и рекламных целях. С этой целью Google будет использовать информацию, полученную по поручению оператора данного сайта, для оценки использования Вами данного сайта, составления отчетов о деятельности сайта и предоставления дальнейших услуг оператору сайта в связи с использованием сайта и интернета. В частности, может быть собрана следующая информация: IP-адрес, дата и время вызова страницы, путь клика, информация о браузере и используемом устройстве, посещенные страницы, URL ссылающегося лица (сайт, с которого вы зашли на наш сайт), данные о местоположении, закупочной деятельности и т. д. IP-адрес, переданный вашим браузером в рамках Google Analytics, не комбинируется с другими данными от Google.
    //     Google Analytics использует такие технологии, как куки, веб-память в браузере и подсчет пикселей, которые позволяют анализировать использование веб-сайта Вами. Сгенерированная таким образом информация об использовании данного веб-сайта обычно передается на сервер Google в США и хранится там. На этом сайте активирована анонимизация IP-адресов. В результате компания Google сократит ваш IP-адрес в странах-членах Европейского Союза или в других странах, подписавших Соглашение о европейском экономическом пространстве. Только в исключительных случаях полный IP-адрес передается на сервер Google в США и сокращается там.
    //     Компания Google сертифицировала себя в соответствии с Соглашением о защите частной информации между США и ЕС и, таким образом, обязуется соблюдать европейские правила по защите данных.<br>Обработка данных, в частности, настройка печенья, осуществляется на основе ст. 6 пункт 1 лит. f DSGVO из нашей преобладающей законный интерес к потребностям и целевым дизайном веб-сайта. По причинам, вытекающим из Вашей конкретной ситуации, Вы имеете право в любое время возразить против обработки Ваших персональных данных на основании ст. 6 абз. 1 буквы f DSGVO.<br>Вы можете предотвратить сбор данных, генерируемых Google Analytics и касающихся использования Вами веб-сайта (включая Ваш IP-адрес) компанией Google, а также обработку этих данных компанией Google, загрузив и установив плагин браузера, доступный по следующей ссылке: https://tools.google.com/dlpage/gaoptout?hl=de.
    //     Чтобы предотвратить сбор и хранение данных с помощью Google Analytics на всех устройствах, можно настроить функцию отказа от использования файлов cookie. Файлы cookie, отказывающиеся от участия в программе, предотвращают сбор Ваших данных при посещении данного веб-сайта в будущем. Для полной эффективности необходимо отказаться от всех используемых систем и устройств. Если вы удалите куки-файл "Отказ от участия", запросы снова будут отправляться в Google. Если вы нажмете здесь, то будет установлен cookie-файл "Отказ от участия": Отключите Google Analytics.
    //     Дополнительную информацию об условиях использования и защите данных Вы найдете на https://www.google.com/analytics/terms/de.html или https://www.google.de/intl/de/policies/ и https://policies.google.com/technologies/cookies?hl=de.',
    //     'plugins'=>'Плагины и другие',
    //     'tag-manager'=>'Использование Менеджера тегов Google',
    //     'tag-manager-text'=>'На нашем сайте мы используем Google Tag Manager компании Google LLC. (1600 Amphitheatre Parkway, Mountain View, CA 94043, США; "Google"). Если Вы постоянно проживаете в Европейской экономической зоне или Швейцарии, контроллером данных является Google Ireland Limited (Gordon House, Barrow Street, Dublin 4, Ireland). Таким образом, компания Google Ireland Limited является аффилированным лицом Google, которое отвечает за обработку ваших данных и соблюдение действующих законов о защите данных.
    //     Это приложение используется для управления JavaScript-тегами и HTML-тегами, которые, в частности, используются для реализации инструментов отслеживания и анализа. Обработка данных служит для проектирования и оптимизации нашего сайта в соответствии с вашими потребностями.<br>
    //     Google Tag Manager сам по себе не хранит файлы cookie и не обрабатывает личные данные. Тем не менее, это позволяет активировать дополнительные теги, которые могут собирать и обрабатывать персональные данные.
    //     Более подробную информацию об условиях использования и защите данных Вы найдете здесь.',
    //     'maps'=>'Использование GoogleMaps',
    //     'maps-text'=>'Мы используем на нашем сайте функцию для встраивания карт GoogleMaps от компании Google LLC (1600 Amphitheatre Parkway, Mountain View, CA 94043, США; "Google").
    //     Если Вы обычно проживаете в Европейской экономической зоне или Швейцарии, контроллером данных является Google Ireland Limited (Gordon House, Barrow Street, Dublin 4, Ireland). Таким образом, компания Google Ireland Limited является аффилированным лицом Google, которое отвечает за обработку ваших данных и соблюдение действующих законов о защите данных.<br>
    //     Функция позволяет визуально отображать географическую информацию и интерактивные карты. Google также собирает, обрабатывает и использует данные посетителей сайта при вызове страниц, в которые интегрированы карты GoogleMaps.
    //     Ваши данные также могут быть переданы в США. Компания Google сертифицировала себя в соответствии с соглашением о защите данных между США и ЕС "Экран конфиденциальности" и, таким образом, обязалась соблюдать европейские директивы по защите данных.
    //     Обработка данных, в частности, настройка куки-файлов, осуществляется на основании ст. 6 п. 1 л. f DSGVO из обоснованного интереса к ориентированному на потребности и целевому дизайну нашего сайта. По причинам, вытекающим из Вашей конкретной ситуации, Вы имеете право в любое время возразить против обработки Ваших персональных данных на основании ст. 6 абз. 1 буквы f DSGVO.<br>
    //     Дополнительную информацию о сборе и использовании данных компанией Google можно найти в информации о защите данных компании Google по адресу https://www.google.com/privacypolicy.html. Там же у вас есть возможность изменить настройки в центре защиты данных, чтобы вы могли управлять данными, обрабатываемыми Google, и защищать их.',
    //     'subjects'=>'Права субъектов данных и срок хранения',
    //     'terms'=>'Продолжительность хранения',
    //     'terms-text'=>'Данные будут сохранены с учетом законных сроков хранения, а затем удалены по истечении этих сроков, если только Вы не дадите согласие на их дальнейшую обработку и использование.',
    //     'rights'=>'Права субъекта данных',
    //     'rights-text'=>'При соблюдении требований законодательства, согласно ст. 15-20 DSGVO, Вы имеете право на следующие права: право на информацию, на исправление, удаление, ограничение обработки, на возможность передачи данных.<br>Кроме того, согласно ст. 21 п. 1 ДСГВО, Вы имеете право возражать против обработки на основании ст. 6 п. 1 f ДСГВО, а также обработки с целью прямой рекламы.
    //     Пожалуйста, свяжитесь с нами по запросу. Контактные данные можно найти в нашем оттиске.',
    //     'complains'=>'Вы имеете право подать жалобу в надзорный орган в соответствии со ст. 77 DSGVO, если считаете, что Ваши персональные данные обрабатываются незаконно.',
    //     'objection'=>'Право на возражение',
    //     'objection-text'=>'Если перечисленные здесь действия по обработке персональных данных основываются на наших законных интересах в соответствии со ст. 6 абз. 1 букв. f DSGVO, Вы имеете право в любое время возразить против этих действий по обработке персональных данных по причинам, вытекающим из Вашей конкретной ситуации, со вступлением в силу в будущем.<br>
    //     После подачи возражения обработка соответствующих данных будет прекращена, если мы не сможем доказать веские причины для обработки, заслуживающие защиты, которые перевешивают Ваши интересы, права и свободы, или если обработка служит для предъявления, осуществления или защиты юридических претензий.
    //     Если персональные данные обрабатываются в целях прямой рекламы, вы можете в любое время возразить против такой обработки, уведомив нас об этом. После этого мы прекращаем обработку соответствующих данных в целях прямого маркетинга.
    //     последнее обновление: 23.10.2019
    // '
    // ]


];
