<?php

return [
    'back' => 'Вернуться к инвестициям',
    'next' => 'Следующий',
    'details' => 'Подробнее',

    'living_area' => 'Жилая площадь',
    'commercial_area' => 'Коммерческая площадь',
    'apartments' => 'Количество жилых площадей',
    'commercial_spaces' => 'Количество торговых площадей',
    'rent_monthly' => 'Средний ежемесячный доход',
    'rent_annual' => 'Средний годовой доход',
    'date' => 'Дата',
    'investment_amount' => 'Текущая сумма инвестиций',
    'rate_of_return' => 'Целевая норма прибыли',
    'history_changes' => 'История изменений инвестиционных условий',
    'recent_news' => 'Свежие новости',
    'archive_news' => 'Архив новостей',
];
