<?php

return [
    'back' => 'Вернуться к инвестициям',
    'next' => 'Следующий',
    'leave_request' => 'Отправить запрос на инвестирование',


    'details' => 'Подробнее',
    'since' => 'Ввод в эксплуатацию',
    'living_area' => 'Жилая площадь',
    'commercial_area' => 'Коммерческая площадь',
    'apartments' => 'Количество жилых площадей',
    'commercial_spaces' => 'Количество торговых площадей',
    'rent_monthly' => 'Средняя стоимость аренды ежемесячно',
    'rent_annual' => 'Среднегодовая стоимость аренды',
    'max_investment' => 'Максимальная сумма инвестирования',
    'more_apartments' => 'Больше обьектов',
    'send_email' => 'Отправить E-mail',
    'message' => 'Сообщение',

    'date' => 'Дата',
    'investment_amount' => 'Сумма инвестиций',
    'rate_of_return' => 'Норма прибыли',
    'history_changes' => 'История изменения условий инвестирования',
    'recent_news' => 'Недавние новости',
    'archive_news' => 'Архив новостей',
];
